
 [
    {
      "id": "1",
      "avatar": "/assets/Ponente2.jpeg",
      "title": "Licenciada en Administración de Empresas",
      "profession": "Diplomado en Alta Dirección",
      "name": "Yadira Luna Núñez",
      "info": "Espicialidad en Mercadotecnia",
      "speech": "Lo sentimos aun no tenemos esa información",
      "semblanza": "Inmersa en el mundo laboral desde 1989. iniciando en la empresa familiar Servicio \na Equipos Secreetariales en Mazatlán Sinaloa.\nForma parte del equipo de la Coordinación del Grupo Parlamentario del Partido Acción Nacional para posteriormente tomar la jefatura de Atención \na Diputados del mismo Grupo Parlamentario.",
      "semblanza2":"En el año 2006 se integra a la Dirección Regional en la Ciudad de México de BNi México llegando a ser la Diretora Nacional a partir del 2010"
    },

    {
      "id": "2",
      "avatar": "/assets/Ponente3.jpeg",
      "title": "Diseñador gráfico",
      "profession": " CEO Lata de Ideas",
      "name": "Enrique Ortega",
      "info": "Maestro en Imagen Pública y Doctor en Educación",
      "speech": "Lo sentimos aun no tenemos esa información",
      "semblanza":"Es CEO de Lata de Ideas, agencia de comunicación integral, teniendo clientes como Telcel, Televisa, BestDay, PRI, PAN, Secretaría de Relaciones Exteriores, Tornado Bus Company en los Estados Unidos, Banda Matute, Gon Curiel, entre otros. Es creador de la marca turística CDMX. En 2016 fue nombrado “Consultor en imagen top” por la revista Warp.",
      "semblanza2":"Desde julio de 2023 funge como VP adjunto del comité de educación y cultura de la Asociación de Internet México. \n A nivel mediático, es conductor del programa Trending Topic que se transmite todos los jueves por la cadena ADR Networks "
    },

    {
      "id": "3",
      "avatar": "/assets/Ponente1.jpeg",
      "title": "",
      "profession": "",
      "name": "Lo sentimos",
      "info": "Aun no tenemos los datos de este ponente",
      "speech": "Lo sentimos aun no tenemos esa información"
    }
  ]